/* Localized versions of Info.plist keys */

CFBundleName = "Sprotued AVI";
CFBundleShortVersionString = "1.0b";
CFBundleGetInfoString = "Sprouted AVI version 10.b, Copyright © 2008 Sprouted, Philip Dow.";
NSHumanReadableCopyright = "Copyright © 2008 Sprouted, Philip Dow.";